insert into blog (head, story, image, visible)
values ('История 1', 'Однажды я гулял по лесу и увидел белку. Она испугалась меня и убежала.', '../static/img/1.jpeg', 1),
       ('История 2', 'На мой день рождения меня повезли на картинг. Там было очень интересно. Мне понравилось.', '../static/img/2.jpeg', 1),
        ('История 3', 'Лето во время купания меня ужалила медуза. Больше я в море с медузами не захожу.', '../static/img/3.jpeg', 1),
        ('История 4', 'Начало...', '../static/img/3.jpeg', 0)
